[
    {
        "title" : "What is Christmas ?",
        "subtitle" : "วันคริสต์มาส คือ การฉลองวันประสูติของพระเยซูผู้เป็นศาสดาสูงสุดของชาวคริสต์ทั่วโลก เป็นวันฉลองที่มีความสำคัญ และมีความหมายมากที่สุดวันหนึ่ง",
        "image_url" : "https://cdn.pixabay.com/photo/2016/11/29/03/26/christmas-1867048_960_720.jpg",
        "detail" : "วันคริสต์มาส คือ การฉลองวันประสูติของพระเยซูผู้เป็นศาสดาสูงสุดของชาวคริสต์ทั่วโลก เป็นวันฉลองที่มีความสำคัญ และมีความหมายมากที่สุดวันหนึ่ง เพราะชาวคริสต์ถือว่า พระเยซูมิใช่เป็นแต่เพียงมนุษย์ธรรดาๆ ที่มาเกิดเหมือนเด็กทั่วไป แต่พระองค์เป็นบุตรของพระเจ้าผู้สูงสุด และมีพระธรรมชาติเป็นพระเจ้า และเป็นมนุษย์ในพระองค์เอง การบังเกิดของพระองค์ จึงเป็นเหตุการณ์พิเศษ ที่ไม่เหมือนใครและไม่มีใครเหมือนด้วย"
    },

    {
        "title" : "christmas greetings",
        "subtitle" : "Merry Christmas",
        "image_url" : "https://cdn.pixabay.com/photo/2018/12/09/09/15/christmas-3864552_960_720.jpg",
        "detail" : "HAPPY HOLIDAYS! Have a joyous Christmas and a festive New Year! Happy holidays!\n\nMerry Christmas and Happy New Year. Hope the season finds you in good cheer.\n\nChristmas Greetings Wishing you a prosperous New Year! Christmas Greetings\n\nSeason’s Greetings– May love and laughter fill your life at Christmas and throughout the New Year.\n\nMay the magic of love twinkle in your lives throughout the holidays and the upcoming new year."
    },

    {
        "title" : "คำอวยพรภาษาไทย",
        "subtitle" : "สุขสันต์วันคริสต์มาส",
        "image_url" : "https://cdn.pixabay.com/photo/2019/12/22/01/14/snowman-4711637_960_720.png",
        "detail" : "ขอให้มีความปีติยินดีในวันคริสต์มาสและรื่นเริงในวันปีใหม่\n\nขออวยพรให้ท่านได้พบแต่สิ่งที่ดีๆ\n\nขออวยพรให้ท่านจงเจริญรุ่งเรืองเฟื่องฟูตลอดปีใหม่\n\nเทศกาลแห่งการอวยพร ขออวยพรให้ความรัก และเสียงหัวเราะเติมเต็มชีวิตของคุณ ในวันคริสต์มาสตลอดไปถึงวันปีใหม่\n\nขอให้เวทมนต์แห่งความรักอยู่กับคุณตลอดวันหยุดและปีใหม่ที่จะมาถึงนี้เทอญ\n\nขอให้ช่วงเวลาที่สวยงามและความทรงจำแห่งความสุขอยู่ล้อมรอบตัวคุณในคริสต์มาสนี้เทอญ"
    },

    {
        "title" : "สีประจำวันคริสต์มาส",
        "subtitle" : "สีแดง สีเขียว สีขาว สีทอง",
        "image_url" : "https://cdn.pixabay.com/photo/2016/12/14/13/59/ball-1906468_960_720.png",
        "detail" : "สีแดง : เป็นสีของผลฮอลลี่ หรือซานตาครอส เป็นสีของเดือนธันวาคม ที่แสดงถึงความตื่นเต้น และหากเป็นสัญลักษณ์ตามศาสนา สีแดงจะหมายถึง ไฟ, เลือด และความโอบอ้อมอารี\n\nสีเขียว : เป็นสีของต้นไม้ สัญลักษณ์ของธรรมชาตื หมายถึงความอ่อนเยาว์และความหวังที่จะมีชีวิตเป็นนิรันดร์ เปรียบได้กับว่าเทศกาลคริสต์มาสคือเทศกาลแห่งความหวัง\n\nสีขาว : เป็นสีของหิมะ และเป็นสัญลักษณ์ทางศาสนา คือแสงสว่าง ความบริสุทธิ์ ความสุข และความรุ่งเรือง สีขาวนี้จะปรากฎบนเสื้อคลุมนางฟ้า, เคราและชายเสื้อของซานตาครอส\n\nสีทอง : เป็นสีของเทียนและดวงดาว เป็นสัญลักษณ์ของแสงอาทิตย์และความสว่างไสว"
    }


]
